Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=892_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät asetti vaalilautakunnan valmistelemaan vuonna 2015 pidettäviä saamelaiskäräjävaaleja
sme: Sámediggi ásahii válgalávdegotti válmmaštallat jagi 2015 sámediggeválggaid

source: Saamelaiskäräjät asetti viisihenkisen vaalilautakunnan valmistelemaan ja toimeenpanemaan saamelaiskäräjien vaalit.
sme: Sámediggi ásahii viđaolbmo válgalávdegotti válmmaštallat ja doibmiibidjat sámedikki válggaid.

source: Lain mukaan vaalilautakunnassa on oltava edustajat jokaisesta saamelaisten kotiseutualueen kunnasta sekä kokoonpanossa on huomioitava tasa-arvolain velvoitteet.
sme: Lága mielde válgalávdegottis galget leat ovddasteaddjit juohke sámiid ruovttuguovllu gielddas ja čoahkus galgá váldit vuhtii dásseárvolága geatnegasvuođaid.

source: Jokaisella edustajalla on omat varajäsenensä.
sme: Juohke ovddateaddjis lea iežas várrelahttu.

source: Vaalilautakunta valitsee keskuudestaan varapuheenjohtajan sekä valitsee vaalilautakunnalle päätoimisen sihteerin.
sme: Válgalávdegoddi vállje joavkkustis várreságajođiheaddji sihke vállje válgalávdegoddái váldodoaibmasaš čálli.

source: Saamelaiskäräjien hallitus suositti päätösesityksessään yleiskokoukselle, että vaalilautakunnan nimeämisessä huomioidaan kaikki Suomessa puhutut saamen kielet ja saamelaiset kulttuuriryhmät.
sme: Sámedikki stivra ávžžuhii mearrádusevttohusastis dievasčoahkkimii, ahte válgalávdegotti nammadeamis váldojit vuhtii buot Suomas hállojuvvon sámegielat ja sápmelaš kulturjoavkkut.

source: Vaalilautakuntaan valittiin seuraavat henkilöt:
sme: Válgalávdegoddái válljejuvvojedje čuovvovaš olbmot:

source: Puheenjohtaja: Janne Näkkäläjärvi, Enontekiöltä (varajäsen Inker-Anne Magga)
sme: Ságajođiheaddji: Janne Näkkäläjärvi, Eanodagas (várrelahttu Inker-Anne Magga)

source: Jouni Aikio, Inarista varajäsen Johanna Alatorvinen Inarista.
sme: Jouni Aikio, Anáris várrelahttu Johanna Alatorvinen Anáris.

source: Veikko Feodoroff Inarista, varajäsen Tauno Haltta Inarista
sme: Veikko Feodoroff Anáris, várrelahttu Tauno Haltta Anáris

source: Inga Guttorm Utsjoelta, varajäsen Maarit K. Pieski Utsjoelta
sme: Inga Guttorm Ohcejogas, várrelahttu Maarit K. Pieski Ohcejogas

source: Vaalilautakunnan puheenjohtaja ja muutamat muut edustajat valittiin äänestyksellä.
sme: Válgalávdegotti ságajođiheaddji ja muhtun eará ovddasteaddjit válljejuvvojedje jienastemiin.
